// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的怡宝：",
        "日子不慌不忙，和你一起已走过了两年",
        "很荣幸成为你的例外和偏爱",
        "你的浅笑，是我永生眷恋",
        "接下来让我们携手",
        "走过下一个春夏秋冬",
        "爱你永远！！！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-12-06T00:00:00",
    // 双方的名字
    names: ["小胖子", "小怡宝"]
}
